"Title" = "Speicher";
"Save" = "Sichern:";
"Files" = "Dateien";
"Images" = "Bilder";
"Text" = "Text";
"SaveDescription" = "Ändere, welche Dateitypen kopierter Inhalte gesichert werden sollen.";
"Size" = "Verlauf:";
"SizeTooltip" = "Maximale Anzahl von Einträgen.\nStandard: 200.";
"CurrentSizeTooltip" = "Aktuelle Größe auf der Festplatte.";
"SortBy" = "Sortieren:";
"LastCopiedAt" = "Zeitpunkt des letzten Eintrags";
"FirstCopiedAt" = "Zeitpunkt des ersten Eintrags";
"NumberOfCopies" = "Häufigkeit der Einträge";
"SortByTooltip" = "Standard: Zeitpunkt des letzten Eintrags.";
